/* NSMenuItem : <title:About Migration Agent> (oid:58) */
"About Migration Agent" = "Sobre o Agente de Migração";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Trazer tudo para a Frente";

/* NSTextField (Converting Saved Sessions…) : <title:Converting Saved Sessions…> (oid:249) */
"Converting Saved Sessions…" = "A converter as sessões guardadas…";

/* NSMenuItem : <title:Hide Migration Agent> (oid:134) */
"Hide Migration Agent" = "Esconder o Agente de Migração";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Esconder as outras";

/* NSMenu : <title:Migration Agent> (oid:57) */
"Migration Agent" = "Agente de Migração";

/* NSMenu : <title:MigrationAgent> (oid:29) */
"MigrationAgent" = "Agente de Migração";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimizar";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Preferências…";

/* NSMenuItem : <title:Quit Migration Agent> (oid:136) */
"Quit Migration Agent" = "Sair do Agente de Migração";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Serviços";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Mostrar Tudo";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Janela";

/* NSMenuItem : <title:Zoom> (oid:239) */
"Zoom" = "Zoom";